<?php
/**
 * Created by PhpStorm.
 * User: Denis
 * Date: 11/19/2017
 * Time: 6:56 PM
 */

global $AREAS_IN_BULGARIA;
/*
 * Array with all Areas in Bulgaria
 */
$AREAS_IN_BULGARIA = array (
    "София",
    "Софийска област",
    "Пловдив",
    "Варна",
    "Бургас",
    "Благоевград",
    "Велико Търново",
    "Видин",
    "Враца",
    "Габрово",
    "Добрич",
    "Курджали",
    "Кюстендил",
    "Ловеч",
    "Монтана",
    "Пазарджик",
    "Перник",
    "Плевен",
    "Разград",
    "Русе",
    "Силистра",
    "Сливен",
    "Смолян",
    "Стара Загора",
    "Търговище",
    "Хасково",
    "Шумен",
    "Ямбол"
);